<!DOCTYPE html>
<html lang="en">
  <head>
    <title>直派分家若柳流</title>
    <?php include("inc/head.php"); ?>
  </head>

  <body>
    <div id="wrapper">
      <!-- ヘッダーここから -->     
       <?php include("inc/header.php"); ?>

      <div class="header-pad">
        <!-- メイン画像 -->

        <div id="subimage">
          <h2>直派分家若柳流とは</h2>
        </div>

        <container class="news-container">
          <!-- 新着情報 -->
          <div id="news" class="box-shadow">
            <div>
              <h2>紋章について</h2>
              <container id="icon">
                <div>
                  <img src="images/icon1.png" alt="" />
                  <h3>正紋</h3>
                </div>
                <div>
                  <img src="images/icon2.png" alt="" />
                  <h3>替紋</h3>
                </div>
              </container>
              <p class="text">
                若柳流の定紋は、柳とかたばみとで構成されておりまして、当直派分家若柳流におきましては女柳・男柳が仲良く和をもって流儀のかたばみを囲み、名称を「のぞきかたばみに根上がり柳の輪」と致しました。私の郷里盛岡は旧南部藩で御家紋が向い鶴でありますのに因み、又鶴は長寿の鳥という言われもございまして当流といたしましては、根上がり柳の根元に鶴の口端を用いました。<br />
                柳の葉の合計三十六葉は中国の古典による竜門にいどむ鯉のうろこの数と同数で葉先は勢いよく末広がりのハの字を描いております。<br />
                なお、当家に伝わる「鬼蔦」を替え紋と致します。　
              </p>
            </div>

            <div id="ryubu">
              <h2>流舞について</h2>
              <ul>
                <li>
                  <h2 class="ryubu-title">若柳の賀 <span>昭和49年8月30日</span></h2>
                  <p class="text">
                    国立大劇場に於いて直派分家若柳流
                    家元披露第一回扇寿会公演の折、田中澄江作詞、四代目常磐津文字兵衛作曲、今藤文子唄、梅屋金太郎作調、米川敏子編曲、若柳壽宏振付による第一流舞・新邦楽「若柳の賀(わかやぎのが)」を発表する。
                  </p>
                </li>

                <li>
                  <h2 class="ryubu-title">華壽(はなのじゅ) <span>昭和50年8月24日</span></h2>
                  <p class="text">
                    初代家元の郷里、岩手県民会館大ホールに於いて家元還暦祝第二回扇寿会公演の折、田中澄江作詞、清元益寿郎作曲、清元登志寿太夫浄瑠璃、梅屋金太郎作調、米川敏子編曲、若柳壽宏振付による第二流舞・清元新曲「華壽(はなのじゅ)」を発表する。
                  </p>
                </li>

                <li>
                  <h2 class="ryubu-title">
                    百合の頌(ゆりのしょう) <span>昭和53年12月1日</span>
                  </h2>
                  <p class="text">
                    新橋演舞場に於いて、第三回扇壽会の折、田中澄江作詞、大和久満作曲、家元・大和美世葵唄、梅屋金太郎作調、米川敏子編曲、若柳壽宏振付による第三流舞・大和楽「百合の頌(ゆりのしょう)」を発表する。
                  </p>
                </li>

                <li>
                  <h2 class="ryubu-title">
                    桜譜(さくらのふ) <br>福壽宏(ふくじゅこう) <span>昭和56年5月21日</span>
                  </h2>
                  <p class="text">
                    国立大劇場に於いて直派分家若柳流創流10周年記念・第四回扇壽会公演の折、田中澄江作詞、芳村伊十七作曲、今藤長之唄、梅屋金太郎作調、米川敏子編曲、若柳壽宏振付による第四流舞・長唄新曲「桜譜(さくらのふ)」(楊貴妃桜)並びに、田中澄江作詞、野沢松三郎作曲、竹本米太夫浄瑠璃、梅屋金太郎作調、若柳壽宏振付による第五流舞・義太夫新曲「福壽宏(ふくじゅこう)(福神三番叟)」を発表する。
                  </p>
                </li>

                <li>
                  <h2 class="ryubu-title">
                    二人西王母(にんんせいおうぼ) <span>昭和62年5月27日</span>
                  </h2>
                  <p class="text">
                    国立大劇場に於いて芸道65周年記念・第六回扇壽会公演の折、田中澄江作詞、野沢松三郎作曲、竹本米太夫浄瑠璃、米川敏子編曲、梅屋金太郎作調、若柳壽宏振付による第六流舞・義太夫新曲「二人西王母(にんんせいおうぼ)(楊貴妃桜)」を発表する。
                  </p>
                </li>
                <li>
                  <h2 class="ryubu-title">
                    四季の花うばら(しきのはなうばら) <span>平成3年9月25日</span>
                  </h2>
                  <p class="text">
                    国立大劇場に於いて直派分家若柳流創流20周年記念・第七回扇壽会公演の折、田中澄江作詞、清元登志寿太夫・清元益代作曲、梅屋金太郎作調、米川敏子編曲、若柳壽宏振付による第七流舞・清元新曲「四季の花うばら(しきのはなうばら)」を発表する。
                  </p>
                </li>
                <li>
                  <h2 class="ryubu-title">
                    牡丹讃歌(ぼたんさんか) <span>平成7年6月25日</span>
                  </h2>
                  <p class="text">
                    国立大劇場に於いて第八回扇壽会公演の折、田中澄江作詞、米川敏子編曲、今藤文子・郁子唄、川村泰山尺八、若柳壽宏振付による第八流部・箏曲「牡丹讃歌ぼたんさんか)」を発表する。
                  </p>
                </li>
                <li>
                  <h2 class="ryubu-title">
                    松を舞う(まつをまう) <br />竹を壽ぐ(たけをことほぐ)
                    <span>平成11年6月29日</span>
                  </h2>
                  <p class="text">
                    国立大劇場に於いて第九回扇壽会公演の折、田中澄江作詞、米川敏子編曲、冨士田新蔵・日吉小間蔵・川村泰山尺八、若柳壽宏振付による第九流舞・箏曲「松を舞う(まつをまう)」、並びに田中澄江作詞、米川敏子編曲、今藤文子・郁子唄、川村泰山尺八、若柳壽宏振付による第十流舞・箏曲「竹を壽ぐ(たけをことほぐ)」を発表する。
                  </p>
                </li>
                <li>
                  <h2 class="ryubu-title">
                    壽櫻の山姥(はなのやまんば) <span>平成15年4月30日</span>
                  </h2>
                  <p class="text">
                    国立大劇場に於いて第十回扇壽会公演の折、(上の巻)南部の御隠居作詞、長唄四季の山姥、(下の巻)菊池光晃作詞、野沢松三郎義太夫作曲、松島寿三郎長唄補作、若柳壽宏振付による第十一流舞・長唄・義太夫掛合(八重霞大入叶四季彩)「壽櫻の山姥(はなのやまんば)」を発表する。
                  </p>
                </li>
              </ul>
            </div>
          </div>

          <!-- サブメニュー -->                  <div id="submenu">
          <ul>
            <!-- <li class="box-shadow">
              <a class="subcontents sensu" href="about.php"
                >直派分家若柳流とは</a
              >
            </li> -->
            <li class="box-shadow"><a class="subcontents keiko" href="info.php">お稽古場のご案内</a></li>
            <li class="box-shadow">
              <a
                class="subcontents senjukai"
                href="https://www.facebook.com/%E6%97%A5%E6%9C%AC%E8%88%9E%E8%B8%8A-%E7%9B%B4%E6%B4%BE%E5%88%86%E5%AE%B6%E8%8B%A5%E6%9F%B3%E6%B5%81-319206524870126"
                >活動の様子</a
              >
            </li>
            <li class="box-shadow">
              <a class="subcontents contact" href="contact.php">お稽古をご希望の方</a>
            </li>
          </ul>
        </div>

        </container>
      </div>
    </div>
    <!-- //wrapper -->

    <!-- フッター -->
    <?php include("inc/footer.php"); ?>
  </body>
</html>
